

"apply" = "Išsaugoti";
"audioAndCaptions" = "Garsas ir Subtitrai";
"back" = "Atgal";
"cast" = "Aktoriai";
"closedCaptions" = "Subtitrai";
"connect" = "Prisijungti";
"connectManually" = "Prisijungti Rankiniu Būdu";
"director" = "Režisierius";
"discoveredServers" = "Atrasti Serveriai";
"genres" = "Žanrai";
"library" = "Biblioteka";
"localServers" = "Vietiniai Serveriai";
"login" = "Prisijungti";
"loginToWithString" = "Prisijungti prie %@";
"moreLikeThis" = "Panašūs";
"nextUp" = "Toliau";
"noResults" = "Rezultatų nėra.";
"password" = "Slaptažodis";
"search" = "Ieškoti";
"seasons" = "Sezonai";
"season" = "Sezonas";
"seeAll" = "Rodyti Viską";
"switchUser" = "Keisti Naudotoją";
"username" = "Prisijungimo vardas";
"userAlreadySignedIn" = "Naudotojas %s jau prisijungęs";
"unknownError" = "Nežinoma klaida";
"unknown" = "Nežinoma";
"addURL" = "Pridėti URL";
"noEpisodesAvailable" = "Epizodų nėra";
"networking" = "Tinklas";
"resetUserSettings" = "Atstatyti naudotojo nustatymus";
"removeAllUsers" = "Panaikinti Visus Naudotojus";
"settings" = "Nustatymai";
"cancel" = "Atšaukti";
"accessibility" = "Prieinamumas";
"allGenres" = "Visi Žanrai";
"allMedia" = "Visa medija";
"audioTrack" = "Garso Takelis";
"changeServer" = "Keisti Serverį";
"connectToEmby" = "Prisijungti prie Emby";
"connectToServer" = "Prisijungti prie Serverio";
"continueWatching" = "Žiūrėti Toliau";
"displayOrder" = "Išdėstymas";
"episodes" = "Epizodai";
"error" = "Klaida";
"filterResults" = "Filtruoti Rezultatus";
"filters" = "Filtrai";
"home" = "Pagrindinis";
"latestWithString" = "Naujausi %@";
"loading" = "Kraunama";
"noCastdevicesfound" = "Nerasta jokių įrenginių...";
"ok" = "Gerai";
"otherUser" = "Kitas Naudotojas";
"pageOfWithNumbers" = "Puslapis %1$@ iš %2$@";
"playNext" = "Rodyti Toliau";
"play" = "Leisti";
"playbackSettings" = "Video nustatymai";
"playbackSpeed" = "Atkūrimo greitis";
"reset" = "Atstatyti";
"seasonAndEpisode" = "S%1$@:E%2$@";
"searchDots" = "Ieškoti…";
"selectCastDestination" = "Pasirinkite įrenginį su kuriuo norite dalintis";
"serverInformation" = "Serverio Informacija";
"serverURL" = "Serverio URL";
"signedInAsWithString" = "Prisijungta kaip %@";
"sortBy" = "Rikiuoti Pagal";
"studio" = "Studija";
"studios" = "Studijos";
"suggestions" = "Pasiūlymai";
"tags" = "Žymos";
"tryAgain" = "Bandyti iš naujo";
"notImplementedYetWithType" = "%@ tipas dar neveikia :(";
"WhosWatching" = "Kas žiūri?";
"wip" = "Bus Greitai™";
"yourFavorites" = "Mėgstamiausi";

/* Represents the Appearance setting label */
"appearance" = "Išvaizda";

/* Represents the system theme setting */
"system" = "Sistemos";

/* Represents the dark theme setting */
"dark" = "Tamsi";

/* Represents the light theme setting */
"light" = "Šviesi";
"existingServer" = "Egzistuojantis Serveris";
"existingUser" = "Egzistuojantis Naudotojas";
"serverAlreadyConnected" = "%s jau prijungtas.";
"serverAlreadyExistsPrompt" = "Serveris %s jau užregistruotas. Pridėti naują URL?";
"seeMore" = "Žiūrėti Daugiau";
"defaultScheme" = "Pradinė Schema";
"resetAppSettings" = "Atstatyti Programėlės Nustatymus";
"connectToEmbyServer" = "Prisijunti prie Emby serverio";
"noOverviewAvailable" = "Apžvalga neprieinama";
"showChaptersInfoInBottomOverlay" = "Rodyti skyrių informaciją apatinėje perdangoje";
"emptyNextUp" = "Ištuštinti tolimesnių grojaraštį";
"seekSlideGestureEnabled" = "Prasukimo brūkštelėjimo gestas įjungtas";
"connectToEmbyServerStart" = "Norėdami pradėti prisijunkite prie Emby serverio";
"searchingDots" = "Ieškoma…";
"noLocalServersFound" = "Nepavyko rasti lokalių serverių";
"continue" = "Tęsti";
"noTitle" = "Be pavadinimo";
"retry" = "Bandyti iš naujo";
"recentlyAdded" = "Neseniai pridėti";
"overview" = "Apžvalga";
"castAndCrew" = "Aktoriai ir įgula";
"items" = "Elementai";
"series" = "Serialai";
"information" = "Informacija";
"favorites" = "Mėgstamiausi";
"media" = "Medija";
"serverDetails" = "Serverio informacija";
"name" = "Pavadinimas";
"url" = "Adresas";
"version" = "Versija";
"operatingSystem" = "Operacinė Sistema";
"remove" = "Pašalinti";
"servers" = "Serveriai";
"experimental" = "Eksperimentinės nuostatos";
"playPreviousItem" = "Leisti praėjusį";
"playNextItem" = "Leisti sekantį";
"autoPlay" = "Automatinis paleidimas";
"editJumpLengths" = "Redaguoti prašokimo trukmę";
"overlay" = "Perdanga";
"user" = "Naudotojas";
"overlayType" = "Perdangos tipas";
"server" = "Serveris";
"videoPlayer" = "Vaizdo grotuvas";
"jumpForwardLength" = "Šuolio į priekį trukmė";
"jumpBackwardLength" = "Šuolio atgal trukmė";
"jumpGesturesEnabled" = "Šuolio gestai įjungti";
"systemControlGesturesEnabled" = "Sistemos valdymo gestai įjungti";
"playerGesturesLockGestureEnabled" = "Grotuvo gestų užrakto gestas įjungtas";
"resume5SecondOffset" = "Pratęsimo 5 sekundžių ofsetas";
"subtitleSize" = "Subtitrų dydis";
"showPosterLabels" = "Rodyti plakatų etiketes";
"showCastAndCrew" = "Rodyti kūrėjus";
"subtitleFont" = "Subtitrų šriftas";
"signInGetStarted" = "Norėdami pradėti prisijunkite";
"signIn" = "Prisijungti";
"signInToServer" = "Prisijungti prie %s";
"audio" = "Garsas";
"subtitles" = "Subtitrai";
"programs" = "Programos";
"channels" = "Kanalai";
"tvShows" = "TV Laidos";
"movies" = "Filmai";
"other" = "Kita";
"networkTimedOut" = "Tinklo prisijungimas per ilgai užtruko";
"cannotConnectToHost" = "Nepavyko prisijungti prie serverio";
"unauthorizedUser" = "Neįgaliotas naudotojas";
"unauthorized" = "Neįgaliotas";
"released" = "Išleista";
"rated" = "Įvertinta";
"runtime" = "Trukmė";
"containers" = "Konteineriai";
"noCodec" = "Nėra kodeko";
"normal" = "Normalus";
"compact" = "Kompaktiškas";
"smallest" = "Mažiausias";
"smaller" = "Mažesnis";
"regular" = "Įprastas";
"larger" = "Didesnis";
"largest" = "Didžiausias";
"jumpLengthSeconds" = "%s sekundžių";
"unableToConnectServer" = "Nepavyko prisijungti prie serverio";
"present" = "Dabar";
"oneUser" = "1 vartotojas";
"multipleUsers" = "%d vartotojų";
"notAvailableSlash" = "N/A";
"next" = "Kitas";
"refresh" = "Atnaujinti";
"recommended" = "Rekomenduojama";
"about" = "Apie";
"pressDownForMenu" = "Spauskite Žemyn kad atidaryti meniu";
"confirmClose" = "Uždarymo patvirtinimas";
"cinematicViews" = "Kinematografiniai vaizdai";
"none" = "Tuščia";
"missing" = "Trūksta";
"unaired" = "Nerodyta";
"airWithDate" = "Bus rodoma %s";
"showMissingSeasons" = "Rodyti trūkstamus sezonus";
"missingItems" = "Trūkstami elementai";
"showMissingEpisodes" = "Rodyti trūkstamas serijas";
"removeFromResume" = "Pašalinti iš pratęsimo";
"playFromBeginning" = "Leisti nuo pradžių";
"file" = "Failas";
"customize" = "Pritaikyti";
"tooManyRedirects" = "Per daug peradresavimų";
"chapters" = "Skyriai";
"currentPosition" = "Dabartinė pozicija";
"remainingTime" = "Likęs laikas";
"sourceCode" = "Išeities kodas";
"requestFeature" = "Prašyti funkcijos";
"reportIssue" = "Pranešti apie problemą";
"showFlattenView" = "Suspausti bibliotekos elementus";
"playAndPause" = "Paleisti / Sustabdyti";
"jumpForward" = "Šokti į priekį";
"jumpBackward" = "Šokti atgal";
"close" = "Uždaryti";
"nextItem" = "Kitas elementas";
"previousItem" = "Buvęs failas";
"unableToFindHost" = "Nepavyko rasti hosto";
"publicUsers" = "Vieši naudotojai";
"noPublicUsers" = "Nėra viešų naudotojų";
"authorize" = "Įgalioti";
"episodeNumber" = "Epizodas %1$@";
"compactPoster" = "Kompaktiškas plakatas";
"compactLogo" = "Kompaktiškas Logo";
"cinematic" = "Kinematografinis";
"blue" = "Mėlyna";
"green" = "Žalia";
"orange" = "Oranžinė";
"red" = "Raudona";
"yellow" = "Geltona";
"primary" = "Pirminis";
"bugsAndFeatures" = "Klaidos ir fukcijos";
"invertedDark" = "Tamsi invertuota";
"invertedLight" = "Šviesi invertuota";
"appIcon" = "Programėlės piktograma";
"accentColor" = "Akcentinė spalva";
"accentColorDescription" = "Kai kuriems vaizdams gali reikėti aplikacijos perkrovimo.";
"dismiss" = "Atšaukti";
"played" = "Rodyta";
"unplayed" = "Nerodyta";
"video" = "Vaizdo įrašas";
"subtitle" = "Subtitrai";
"specialFeatures" = "Ypatingos serijos";
"color" = "Spalva";
"delivery" = "Pristatymas";
"collections" = "Rinkiniai";
"people" = "Žmonės";
"usePrimaryImage" = "Naudoti pirminį atvaizdą";
"usePrimaryImageDescription" = "Naudoja pirminį atvaizdą ir paslepia logo.";
"hapticFeedback" = "Haptinis atsakas";
"indicators" = "Indikatoriai";
"posters" = "Plakatai";
"seriesBackdrop" = "Serialo fonas";
"episodeLandscapePoster" = "Gulsčias epizodo plakatas";
"randomImage" = "Atsitiktinis atvaizdas";
"favorited" = "Mėgstamiausias";
"progress" = "Progresas";
"allDevicesDescription" = "Peržiūrėkite visus buvusius ir esamus prijungtus įrenginius.";
"allowed" = "Leidžiama";
"arranger" = "Aranžuotojas";
"audioBook" = "Audio knyga";
"basePluginFolders" = "Įskiepių aplankai";
"featurette" = "Vaidybinis filmas";
"audioIsExternal" = "Garso takelis yra išorinis, todėl jį reikia perkoduoti";
"audioTranscoding" = "Garso perkodavimas";
"external" = "Išorinis";
"halfTopAndBottom" = "Pusė viršaus ir apačios";
"bitrateDefaultDescription" = "Apriboja atkūrimo metu naudojamą interneto kanalo plotį.";
"episodeRuntimeDescription" = "Epizodo trukmė minutėmis.";
"fullSideBySide" = "Visas Side-by-Side";
"lastRun" = "Paskutinis paleidimas";
"findMissingDescription" = "Raskite trūkstamus metaduomenis ir vaizdus.";
"hours" = "Valandos";
"folder" = "Aplankas";
"grid" = "Tinklelis";
"maximumFailedLoginPolicyDescription" = "Nustato maksimalų nesėkmingų prisijungimo bandymų skaičių, kol naudotojas bus užblokuotas.";
"maxParentalRating" = "Didžiausias tėvų įvertinimas";
"metadataPreferences" = "Metaduomenų nuostatos";
"splashscreenFooter" = "Pasirinkus Visi serveriai, naudokite vieno serverio arba atsitiktinio serverio pradžios ekraną";
"unlimitedFailedLoginDescription" = "Leidžia neribotą skaičių nesėkmingų bandymų prisijungti neužblokuojant naudotojo.";
"triggerAlreadyExists" = "Triggeris jau egzistuoja";
"serverVersionWarning" = "„Emby“ reikia „Emby“ versijos %@ arba naujesnės.";
"storyArc" = "Pasakojimo struktūra";
"streams" = "Srautai";
"success" = "Pavyko";
"subtitleOffset" = "Subtitrų poslinkis";
"tag" = "Žyma";
"tagsDescription" = "Etiketės, naudojamos konkrečioms medijos savybėms tvarkyti arba išryškinti.";
"unknownVideoStreamInfo" = "Vaizdo srauto informacija nežinoma";
"unreleased" = "Neišleistas";
"uploadFile" = "Įkelti failą";
"userDeviceAuthRequiredDescription" = "Šiam naudotojui reikės įrenginio autentifikavimo.";
"videoCodecNotSupported" = "Vaizdo kodekas nepalaikomas";
"videoPlayerType" = "Vaizdo grotuvo tipas";
"videoResolutionNotSupported" = "Vaizdo įrašo raiška nepalaikoma";
"columns" = "Skiltys";
"aggregateFolder" = "Suvestinis aplankas";
"aired" = "Parodyta";
"aggregateFolders" = "Suvestiniai aplankai";
"airedEpisodeOrder" = "Parodytų epizodų eiliškumas";
"airTime" = "Transliacijos laikas";
"albumArtist" = "Albumo atlikėjas";
"albumArtists" = "Albumo atlikėjai";
"albums" = "Albumai";
"all" = "Visi";
"allAudiences" = "Visos auditorijos";
"allLanguages" = "Visos kalbos";
"allServers" = "Visi serveriai";
"artists" = "Atlikėjai";
"audioBooks" = "Audio knygos";
"basePluginFolder" = "Įskiepių aplankas";
"behindTheScenes" = "Užkulisiai";
"channelFolder" = "Kanalo aplankas";
"channelFolderItem" = "Kanalo aplanko elementas";
"collection" = "Rinkinys";
"channelFolderItems" = "Kanalo aplanko elementai";
"collectionFolder" = "Rinkinio aplankas";
"collectionFolders" = "Rinkinio aplankai";
"controlSharedDevices" = "Bendrai naudojamų įrenginių valdymas";
"createAndJoinGroups" = "Sukurti grupes ir prie jų prisijungti";
"createAPIKeyMessage" = "Įveskite naujojo API rakto programos pavadinimą.";
"dateModified" = "Modifikavimo data";
"customRating" = "Pasirinktinis įvertinimas";
"editServer" = "Redaguoti serverį";
"editor" = "Redaktorius";
"editUsers" = "Redaguoti naudotojus";
"enableAllDevices" = "Įjungti visus įrenginius";
"enableAllLibraries" = "Įjungti visas bibliotekas";
"inactive" = "Neaktyvus";
"enabledTrailers" = "Įjungti anonsai";
"endDate" = "Pabaigos data";
"itemAtItem" = "%1$@ ties %2$@";
"joinGroups" = "Prisijungti prie grupių";
"learnMore" = "Sužinokite daugiau";
"learnMoreEllipsis" = "Sužinokite daugiau...";
"lyricist" = "Dainų tekstų autorius";
"passwordsDoNotMatch" = "Nauji slaptažodžiai nesutampa.";
"playbackButtons" = "Atkūrimo mygtukai";
"profileNotSaved" = "Profilis neišsaugotas";
"resetSettingsDescription" = "Iš naujo nustatyti „Emby“ naudotojo nustatymus";
"enterSeasonNumber" = "Įveskite sezono numerį.";
"enterCustomMaxSessions" = "Įveskite pasirinktinį maksimalų sesijų skaičių";
"rightVerticalPan" = "Dešinysis vertikalus slinkimas";
"saveUserWithoutAuthDescription" = "Išsaugoti naudotoją šiame prietaise be jokio vietinio autentifikavimo.";
"shutdownServer" = "Išjungti serverį";
"slider" = "Slankiklis";
"sort" = "Rūšiuoti";
"startTime" = "Pradžios laikas";
"userRootFolders" = "Naudotojo šakniniai aplankai";
"videoFramerateNotSupported" = "Vaizdo įrašo kadrų dažnis nepalaikomas";
"bitrateMbps3" = "480p - 3 Mbps";
"every" = "Kiekvienas";
"errorDetails" = "Išsami informacija apie klaidą";
"failedLogins" = "Nepavykę prisijungimai";
"favorite" = "Mėgstamiausi";
"folders" = "Aplankalai";
"id" = "ID";
"images" = "Paveikslėliai";
"index" = "Indeksas";
"imageSource" = "Paveikslėlio šaltinis";
"language" = "Kalba";
"editCollections" = "Redaguoti rinkinius";
"leftVerticalPan" = "Kairysis vertikalus slinkimas";
"letter" = "Raidė";
"likes" = "Patinka";
"liveTVProgram" = "Tiesioginė televizijos programa";
"logo" = "Logotipas";
"dashboard" = "Prietaisų skydelis";
"directStream" = "Tiesioginis srautas / Perpakavimas";
"containerNotSupported" = "Konteinerio formatas nepalaikomas";
"audioCodecNotSupported" = "Garso kodekas nepalaikomas";
"videoBitDepthNotSupported" = "Vaizdo bitų gylis nepalaikomas";
"anamorphicVideoNotSupported" = "Anamorfinis vaizdo įrašas nepalaikomas";
"audioBitrateNotSupported" = "Garso bitų sparta nepalaikoma";
"client" = "Klientas";
"category" = "Kategorija";
"dashboardDescription" = "Atlikite „Emby“ serverio administravimo užduotis.";
"cancelling" = "Atšaukiama...";
"never" = "Niekada";
"officialRating" = "Oficialus įvertinimas";
"parentIndexNumber" = "Tėvų indeksas";
"photoAlbums" = "Nuotraukų albumai";
"photoAlbum" = "Nuotraukų albumas";
"photos" = "Nuotraukos";
"playback" = "Atkurti";
"playlist" = "Grojaraštis";
"playlistsFolder" = "Grojaraščių aplankas";
"profile" = "Profilis";
"program" = "Programa";
"provider" = "Paslaugos teikėjas";
"liveTVRecordingManagement" = "Tiesioginės TV įrašymo valdymas";
"logs" = "Žurnalai";
"loadingUserFailed" = "Nepavyko įkelti naudotojo";
"management" = "Valdymas";
"lyrics" = "Dainų tekstai";
"manualPlaylistsFolder" = "Rankinių grojaraščių aplankas";
"menuButtons" = "Meniu mygtukai";
"music" = "Muzika";
"newUser" = "Naujas naudotojas";
"noSession" = "Nėra sesijos";
"noRuntimeLimit" = "Nėra veikimo laiko ribos";
"passwordChangedMessage" = "Naudotojo slaptažodis buvo pakeistas.";
"parentalRating" = "Tėvų įvertinimas";
"person" = "Asmuo";
"playlistsFolders" = "Grojaraščių aplankai";
"remoteControl" = "Nuotolinis valdymas";
"replaceDeviceProfileWarning" = "Dėl dabartinių profilio verčių gali kilti atkūrimo problemų";
"showRecentlyAdded" = "Rodyti neseniai pridėtus";
"userViews" = "Naudotojo peržiūros";
"weekend" = "Savaitgalis";
"videoRemuxing" = "Video perpakavimas";
"nextUpDays" = "Dienos \"Toliau\"";
"replaceMetadata" = "Pakeisti metaduomenis";
"setPin" = "Nustatyti PIN";
"setPinHintDescription" = "Nustatyti užuominą, kai raginama įvesti PIN kodą.";
"short" = "Trumpas";
"status" = "Būsena";
"subtitleColor" = "Subtitrų spalva";
"supportsPersistentIdentifier" = "Pastovus identifikatorius";
"taskCancelled" = "Atšaukta";
"taskTriggerTimeLimit" = "Nustato maksimalų šios užduoties trigerio veikimo laiką (valandomis).";
"timeLimit" = "Laiko limitas";
"title" = "Pavadinimas";
"trailer" = "Anonsas";
"trailers" = "Anonsai";
"trailingValue" = "Likęs duomenų kiekis";
"transcodeReasons" = "Perkodavimo priežastis (-ys)";
"tvPrograms" = "TV programos";
"activityLog" = "Veiklos žurnalas";
"addAccessTag" = "Pridėti prieigos žymą";
"addTrigger" = "Pridėti trigerį";
"addServer" = "Pridėti serverį";
"advanced" = "Išplėstiniai";
"administrator" = "Administratorius";
"changePin" = "Keisti PIN";
"createAPIKey" = "Sukurti API raktą";
"hidden" = "Paslėptas";
"kilobitsPerSecond" = "kbps";
"unknownAudioStreamInfo" = "Garso srauto informacija nežinoma";
"ascending" = "Didėjančiai";
"audioBitDepthNotSupported" = "Garso bitų gylis nepalaikomas";
"author" = "Autorius";
"autoDescription" = "Optimizuojamas atkūrimas naudojant numatytuosius nustatymus daugumai įrenginių. Kai kuriems formatams gali prireikti serverio perkodavimo dėl nesuderinamų medijos tipų.";
"banner" = "Reklamjuostė";
"barButtons" = "Juostos mygtukai";
"behavior" = "Elgsena";
"backdrop" = "Fonas";
"compatibility" = "Suderinamumas";
"confirm" = "Patvirtinti";
"createPinForUser" = "Sukurti PIN kodą, kad galėtumėte prisijungti prie %@ šiame prietaise";
"dateOfDeath" = "Mirties data";
"dates" = "Datos";
"deleteDeviceFailed" = "Nepavyko ištrinti įrenginio";
"deleteUserWarning" = "Ar tikrai norite ištrinti šį naudotoją?";
"digital" = "Skaitmeninis";
"enterPinForUser" = "Įveskite %@ PIN kodą";
"enterCustomBitrate" = "Įveskite pasirinktinį bitų srautą Mbps";
"everyInterval" = "Kiekvieną %1$@";
"everyday" = "Kasdien";
"hint" = "Patarimas";
"identify" = "Identifikuoti";
"letterer" = "Rašytojas";
"level" = "Lygis";
"minutes" = "Minučių";
"no" = "Ne";
"noDeviceProfileWarning" = "Profiliai neapibrėžti. Gali kilti atkūrimo problemų.";
"regional" = "Regioninis";
"replace" = "Pakeisti";
"removeAll" = "Pašalinti viską";
"resetPlaybackSpeed" = "Atkūrimo greičio nustatymas iš naujo";
"right" = "Dešinė";
"scheduleAlreadyExists" = "Tvarkaraštis jau yra";
"score" = "Rezultatai";
"showFavorited" = "Rodyti mėgstamiausią";
"showProgress" = "Rodyti progresą";
"studiosDescription" = "Studija (-os), dalyvaujanti (-ios) kuriant mediją.";
"timeLimitLabelWithValue" = "Laiko limitas: %1$@";
"translator" = "Vertėjas";
"yes" = "Taip";
"additionalSecurityAccessDescription" = "Papildoma prie šio prietaiso prisijungusių naudotojų saugumo prieiga. Tai nekeičia jokių „Emby“ serverio naudotojų nustatymų.";
"addUser" = "Pridėti naudotoją";
"agesGroup" = "Amžius %@";
"album" = "Albumas";
"audioChannelsNotSupported" = "Garso kanalų skaičius nepalaikomas";
"audioOffset" = "Garso poslinkis";
"audioProfileNotSupported" = "Garso profilis nepalaikomas";
"audioSampleRateNotSupported" = "Garso diskretizavimo dažnis nepalaikomas";
"auto" = "Automatinis";
"birateAutoDescription" = "Testuoja serverio ryšį, kad įvertintų interneto greitį ir automatiškai sureguliuotų pralaidumą.";
"bitrateMax" = "Maksimaliai";
"boxRear" = "Nugarėlė";
"indexNumber" = "Indekso numeris";
"metadata" = "Metaduomenys";
"mvc" = "MVC";
"pin" = "PIN";
"refreshMetadata" = "Atnaujinti metaduomenis";
"userView" = "Naudotojo vaizdas";
"birthplace" = "Gimimo vieta";
"birthYear" = "Gimimo metai";
"bitrateAuto" = "Automatinis";
"bitrateDefault" = "Numatytasis bitų srautas";
"bitrateKbps1500" = "480p - 1.5 Mbps";
"bitrateKbps420" = "360p - 420 Kbps";
"bitrateKbps720" = "480p - 720 Kbps";
"bitrateMaxDescription" = "Maksimaliai padidina kiekvieno atkūrimo srauto pralaidumo naudojimą iki %@, kad būtų užtikrinta aukščiausia kokybė.";
"bitrateMbps10" = "1080p - 10 Mbps";
"bitrateMbps20" = "1080p - 20 Mbps";
"bitrateMbps4" = "720p - 4 Mbps";
"bitrateMbps40" = "1080p - 40 Mbps";
"bitrateMbps6" = "720p - 6 Mbps";
"bitrateMbps60" = "1080p - 60 Mbps";
"bitrateMbps8" = "720p - 8 Mbps";
"bitrateMbps80" = "4K - 80 Mbps";
"bitrateTest" = "Bitų srauto testas";
"blockUnratedItemsDescription" = "Užblokuoti šio naudotojo elementus, kuriuose nėra reitingo informacijos arba ji neatpažįstama.";
"book" = "Knyga";
"born" = "Gimė";
"brightness" = "Ryškumas";
"buttons" = "Mygtukai";
"capabilities" = "Galimybės";
"capsule" = "Kapsulė";
"channel" = "Kanalas";
"channelDisplay" = "Kanalo rodymas";
"chapter" = "Skyrius";
"cinematicBackground" = "Kino fonas";
"clip" = "Klipas";
"columnsWithCount" = "Skiltys: %@";
"community" = "Bendruomenė";
"communityRating" = "Bendruomenės įvertinimas";
"compatible" = "Labiausiai suderinama";
"compatibleDescription" = "Konvertuoja visą mediją į H.264 vaizdo įrašus ir AAC garsą, kad būtų maksimaliai suderinama. Nesuderinamiems medijos tipams gali prireikti serverio perkodavimo.";
"composer" = "Kompozitorius";
"conductor" = "Dirigentas";
"confirmDeleteServerAndUsers" = "Ar tikrai norite ištrinti %@ ir visus prie jos prijungtus naudotojus?";
"confirmNewPassword" = "Patvirtinkite naują slaptažodį";
"containerBitrateExceedsLimit" = "Konteinerio bitų srautas viršija leistiną ribą";
"controlOtherUsers" = "Kontroliuoti kitus naudotojus";
"criticRating" = "Kritikų įvertinimas";
"critics" = "Kritikai";
"current" = "Dabartinis";
"currentPassword" = "Dabartinis slaptažodis";
"customConnectionsDescription" = "Rankiniu būdu nustatykite didžiausią galimą naudotojo prisijungimų prie serverio skaičių.";
"customDescription" = "Leidžia išplėstinai pritaikyti įrenginio profilius vietiniam atkūrimui. Netinkami nustatymai gali turėti įtakos atkūrimui.";
"customDeviceNameSaved" = "Jūsų pasirinktinis įrenginio pavadinimas „%1$@“ išsaugotas.";
"customDeviceProfileAdd" = "Pasirinktiniai įrenginių profiliai bus pridėti prie numatytųjų „Emby“ įrenginių profilių.";
"customFailedLoginDescription" = "Rankiniu būdu nustatykite leistiną nesėkmingų bandymų prisijungti skaičių prieš užblokuojant naudotoją.";
"customProfile" = "Pasirinktinis profilis";
"date" = "Data";
"dateCreated" = "Sukūrimo data";
"dateLastContentAdded" = "Pridėjimo data";
"dayOfWeek" = "Savaitės diena";
"days" = "Dienos";
"decreasePlaybackSpeed" = "Atkūrimo greičio mažinimas";
"default" = "Numatytasis";
"defaultFailedLoginDescription" = "Administratoriai užrakinami po 5 nesėkmingų bandymų. Neadministratoriai užrakinami po 3 bandymų.";
"delete" = "Ištrinti";
"deleteAPIKeyMessage" = "Ar tikrai norite visam laikui ištrinti šį raktą?";
"deleteDeviceSelfDeletion" = "Negalima ištrinti sesijos iš to paties įrenginio (%1$@).";
"deleteDeviceWarning" = "Ar tikrai norite ištrinti šį prietaisą? Ši sesija bus išjungta.";
"deletedScene" = "Ištrinta scena";
"deleteImage" = "Ištrinti vaizdą";
"deleteMedia" = "Ištrinti mediją";
"deleteSelectedConfirmation" = "Ar tikrai norite ištrinti pasirinktus elementus?";
"deleteSelectionDevicesWarning" = "Ar tikrai norite ištrinti visus pasirinktus įrenginius? Visos pasirinktos sesijos bus išregistruotos.";
"deleteSelectionUsersWarning" = "Ar tikrai norite ištrinti visus pasirinktus naudotojus?";
"deleteUserMultipleConfirmation" = "Ar tikrai norite ištrinti %d naudotojų?";
"deleteUserSelfDeletion" = "Negalima ištrinti naudotojo iš to paties naudotojo (%1$@).";
"deleteUserSingleConfirmation" = "Ar tikrai norite ištrinti %@?";
"descending" = "Mažėjančiai";
"detailed" = "Išsamiai";
"details" = "Išsami informacija";
"device" = "Įrenginys";
"deviceAccess" = "Prieiga prie įrenginio";
"deviceAuth" = "Įrenginio autentifikavimas";
"deviceAuthFailed" = "Nepavyko autentifikuoti įrenginio";
"deviceProfile" = "Įrenginio profilis";
"devices" = "Įrenginiai";
"died" = "Mirė";
"dimensions" = "Matmenys";
"direct" = "Tiesioginis atkūrimas";
"directPlayError" = "Tiesioginio atkūrimo metu įvyko klaida";
"disabled" = "Išjungta";
"disc" = "Diskas";
"disclaimer" = "Atsakomybės ribojimas";
"doubleTouch" = "Dvigubas prisilietimas";
"downloads" = "Atsisiuntimai";
"duplicateUser" = "Dubliuoti naudotoją";
"done" = "Įvykdyta";
"duplicateUserSaved" = "%@ jau yra išsaugotas";
"duration" = "Trukmė";
"edit" = "Redaguoti";
"editMedia" = "Redaguoti mediją";
"enabled" = "Įjungta";
"ended" = "Baigėsi";
"endTime" = "Pabaigos laikas";
"engineer" = "Inžinierius";
"enterCustomFailedLogins" = "Įveskite pasirinktinę nepavykusių prisijungimų ribą";
"executed" = "Atlikta";
"existingItems" = "Esami elementai";
"existsOnServer" = "Šis elementas yra jūsų „Emby“ serveryje.";
"forceRemoteTranscoding" = "Priverstinis nuotolinis medijos perkodavimas";
"format" = "Formatas";
"fullTopAndBottom" = "Visas viršus ir apačia";
"genre" = "Žanras";
"genresDescription" = "Kategorijos, apibūdinančios medijos temas ar stilius.";
"gestureLock" = "Gestų užraktas";
"gestures" = "Gestai";
"gesturesLocked" = "Gestai užrakinti";
"gesturesUnlocked" = "Gestai atrakinti";
"gigabitsPerSecond" = "Gbps";
"guestStar" = "Kviestinė žvaigždė";
"halfSideBySide" = "Pusė \"Side-by-Side";
"hideUserFromLoginScreen" = "Paslėpti naudotoją iš prisijungimo ekrano";
"horizontalPan" = "Horizontalus slinkimas";
"increasePlaybackSpeed" = "Padidinti atkūrimo greitį";
"horizontalSwipe" = "Horizontalus braukimas";
"image" = "Paveikslėliai";
"incorrectPinForUser" = "Netinkamas %@ PIN kodas";
"interview" = "Interviu";
"interlacedVideoNotSupported" = "Nepalaikomas šakotasis (interlaced) vaizdo įrašas";
"interval" = "Intervalas";
"kids" = "Vaikai";
"landscape" = "Gulsčias";
"large" = "Didelis";
"lastRunTime" = "Paskutinis paleidimas %@";
"layout" = "Išdėstymas";
"lastSeen" = "Paskutinį kartą matytas";
"libraries" = "Bibliotekos";
"liveTVAccess" = "Prieiga prie tiesioginės televizijos";
"liveTVChannel" = "Tiesioginės televizijos kanalas";
"liveTVChannels" = "Tiesioginės televizijos kanalai";
"local" = "Vietinis";
"list" = "Sąrašas";
"liveTV" = "Tiesioginė televizija";
"lockedUsers" = "Užrakinti naudotojai";
"logsDescription" = "Prieiga prie „Emby“ serverio žurnalų trikčių šalinimo ir stebėjimo tikslais.";
"lockAllFields" = "Užrakinti visus laukus";
"lockedFields" = "Užrakinti laukai";
"maximumConnectionsDescription" = "Apriboja bendrą prisijungimų, kuriuos naudotojas gali turėti prie serverio, skaičių.";
"manualPlaylistsFolders" = "Rankinių grojaraščių aplankai";
"maximumBitrate" = "Didžiausias duomenų srautas";
"maximumRemoteBitrate" = "Didžiausias nuotolinis bitų srautas";
"maximumSessions" = "Maksimalus sesijų skaičius";
"maximumSessionsPolicy" = "Maksimalaus seansų skaičiaus politika";
"maximumFailedLoginPolicy" = "Maksimalių nesėkmingų prisijungimų politika";
"maximumFailedLoginPolicyReenable" = "Užrakintus naudotojus turi vėl įjungti administratorius.";
"mediaAttributes" = "Medijos atributai";
"maxParentalRatingDescription" = "Aukštesnį reitingą turintis turinys bus nerodomas šiam naudotojui.";
"mediaDownloads" = "Medijos atsisiuntimai";
"mediaPlayback" = "Medijos atkūrimas";
"megabitsPerSecond" = "Mbps";
"menu" = "Meniu";
"method" = "Metodas";
"missingCodecValues" = "Trūkstamos kodeko reikšmės";
"mixer" = "Maišytuvas";
"movie" = "Filmas";
"nativePlayer" = "Gimtasis grotuvas";
"neverRun" = "Niekada nepaleista";
"newPassword" = "Naujas slaptažodis";
"news" = "Naujienos";
"musicVideo" = "Muzikinis klipas";
"musicVideos" = "Muzikiniai vaizdo klipai";
"native" = "Originalus";
"nextUpRewatch" = "Pakartotinis žiūrėjimas programoje \"Toliau\"";
"nextUpDaysDescription" = "Nustatykite maksimalų dienų skaičių, kurį laida turėtų išbūti sąraše „Toliau“ neperžiūrėta.";
"offset" = "Poslinkis";
"onApplicationStartup" = "Programos paleidimo metu";
"originalAspectRatio" = "Originalus kraštinių santykis";
"originalTitle" = "Originalus pavadinimas";
"passwordChangeWarning" = "Pakeičia „Emby“ serverio naudotojo slaptažodį. Tai nekeičia jokių „Emby“ nustatymų.";
"parentalControls" = "Tėvų kontrolė";
"pause" = "Pauzė";
"pauseOnBackground" = "Fono pauzė";
"penciller" = "Pieštuko dailininkas";
"permissions" = "Leidimai";
"photo" = "Nuotrauka";
"peopleDescription" = "Žmonės, kurie padėjo sukurti arba atlikti tam tikros medijos kūrinius.";
"pinch" = "Sugnybti";
"playlists" = "Grojaraščiai";
"portrait" = "Stačias";
"premiereDate" = "Premjeros data";
"profiles" = "Profiliai";
"productionYear" = "Produkcijos metai";
"profileImage" = "Profilio paveikslėlis";
"random" = "Atsitiktinis";
"rating" = "Vertinimas";
"ratingDescription" = "%@ įvertinimas skalėje nuo 1 iki 10.";
"ratings" = "Vertinimai";
"recording" = "Įrašymas";
"recordings" = "Įrašai";
"releaseDate" = "Išleidimo data";
"refFramesNotSupported" = "Atraminių kadrų skaičius nepalaikomas";
"rememberLayoutFooter" = "Prisiminti atskirų bibliotekų išdėstymą";
"rememberSortingFooter" = "Prisiminti atskirų bibliotekų rūšiavimą";
"rememberLayout" = "Prisiminti išdėstymą";
"remoteConnections" = "Nuotoliniai prisijungimai";
"replaceImages" = "Pakeisti vaizdus";
"replaceAllDescription" = "Pakeiskite visus atrakintus metaduomenis ir vaizdus nauja informacija.";
"replaceMetadataDescription" = "Pakeiskite neužrakintus metaduomenis nauja informacija.";
"requireDeviceAuthDescription" = "Reikalauti įrenginio autentiškumo patvirtinimo prisijungiant prie naudotojo.";
"resetFilterFooter" = "Iš naujo nustatykite, kad filtro reikšmių nėra.";
"restartServer" = "Iš naujo paleiskite serverį";
"resetSettingsMessage" = "Ar tikrai norite iš naujo nustatyti visus naudotojo nustatymus?";
"resume" = "Tęsti";
"resumeOffset" = "Atnaujinti poslinkį";
"resumeOffsetDescription" = "Turinio atnaujinimas likus kelioms sekundėms iki įrašyto atnaujinimo laiko";
"restartWarning" = "Ar tikrai norite iš naujo paleisti serverį?";
"retrievingMediaInformation" = "Medijos informacijos gavimas";
"reviews" = "Apžvalgos";
"resumeOffsetTitle" = "Atnaujinti poslinkį";
"sample" = "Pavyzdys";
"role" = "Vaidmuo";
"rotate" = "Pasukti";
"run" = "Vykdyti";
"running" = "Vykdoma...";
"scrub" = "Slinkti";
"save" = "Išsaugoti";
"scene" = "Scena";
"screenshot" = "Ekrano nuotrauka";
"selectAll" = "Pasirinkti visus";
"secondaryAudioNotSupported" = "Antrinis garsas nepalaikomas";
"selectImage" = "Pasirinkti vaizdą";
"selectServer" = "Pasirinkite serverį";
"seriesName" = "Serialo pavadinimas";
"seriesDatePlayed" = "Serialo peržiūros data";
"serverLogs" = "Serverio žurnalai";
"session" = "Sesija";
"set" = "Nustatyti";
"sessions" = "Sesijos";
"setPinForNewUser" = "Nustatyti naujo naudotojo PIN kodą.";
"showFavorites" = "Rodyti mėgstamiausius";
"showUnwatched" = "Rodyti nežiūrėtus";
"showWatched" = "Rodyti žiūrėtus";
"signoutBackground" = "Atsijungti veikiant fone";
"shutdownWarning" = "Ar tikrai norite išjungti serverį?";
"signoutBackgroundFooter" = "Atsijungti po tam tikro laiko, kai „Emby“ veikia fone be medijos atkūrimo";
"similarityScore" = "Panašumo balas";
"signoutClose" = "Atsijungti uždarant";
"sliderType" = "Slankiklio tipas";
"slowScrub" = "Lėtas slinkimas";
"sliderColor" = "Slankiklio spalva";
"sortName" = "Rūšiavimo pavadinimas";
"sortTitle" = "Rūšiavimo antraštė";
"splashscreen" = "Pradžios ekranas";
"sports" = "Sportas";
"startDate" = "Pradžios data";
"stop" = "Sustabdyti";
"split" = "Perskirti";
"subtitleCodecNotSupported" = "Subtitrų kodekas nepalaikomas";
"subtitlesDisclaimer" = "Nustatymai turi įtakos tik kai kuriems subtitrų tipams";
"supportsMediaControl" = "Medijos valdymas";
"syncPlay" = "SyncPlay";
"taglines" = "Žymos";
"tagline" = "Žyma";
"taskCompleted" = "Užbaigta";
"taskAborted" = "Nutraukta";
"tasks" = "Užduotys";
"taskFailed" = "Nepavyko";
"tasksDescription" = "Užduotys - tai operacijos, kurios pagal tvarkaraštį atliekamos periodiškai arba gali būti paleistos rankiniu būdu.";
"terabitsPerSecond" = "Tbps";
"thumb" = "Miniatiūra";
"taskTriggerInterval" = "Nustato trukmę (minutėmis) tarp užduočių paleidimų.";
"timeLeft" = "Likęs laikas";
"timestamp" = "Laiko žyma";
"totalTime" = "Bendras laikas";
"transition" = "Perėjimas";
"thumbSlider" = "Miniatiūra";
"triggers" = "Trigeriai";
"tvProgram" = "TV programa";
"tvChannel" = "TV kanalas";
"tvChannels" = "TV kanalai";
"unableToPerformDeviceAuth" = "Nepavyksta atlikti įrenginio autentifikavimo";
"unableToUpdateCustomName" = "Nepavyksta atnaujinti pasirinktinio pavadinimo";
"unableToPerformDeviceAuthFaceID" = "Nepavyksta atlikti įrenginio autentiškumo patvirtinimo. Gali prireikti „Emby“ programėlėje ‚Settings‘ įjungti „Face ID“.";
"unlimited" = "Neribota";
"unsavedChangesMessage" = "Neišsaugoti pakeitimai. Ar tikrai norite jų atsisakyti?";
"uploadPhoto" = "Įkelti nuotrauką";
"unlimitedConnectionsDescription" = "Naudotojas gali prisijungti prie serverio be jokių apribojimų.";
"useAsTranscodingProfile" = "Naudoti kaip perkodavimo profilį";
"userRequiresDeviceAuthentication" = "Naudotojui %@ reikalingas įrenginio autentifikavimas";
"userPinRequiredDescription" = "Šiam naudotojui reikės PIN kodo.";
"userRootFolder" = "Naudotojo šakninis aplankas";
"useSplashscreen" = "Naudoti įkrovos ekraną";
"videoBitRate" = "Vaizdo įrašų bitų srautas";
"videoCodecTagNotSupported" = "Vaizdo kodekų žyma nepalaikoma";
"videoLevelNotSupported" = "Vaizdo lygis nepalaikomas";
"videoBitrateNotSupported" = "Vaizdo įrašo bitų srautas nepalaikomas";
"videoRangeTypeNotSupported" = "Vaizdo diapazono tipas nepalaikomas";
"videos" = "Vaizdo įrašai";
"videoProfileNotSupported" = "Vaizdo profilis nepalaikomas";
"viewsMayRequireRestart" = "Norint atnaujinti kai kurias peržiūras, gali prireikti iš naujo paleisti programą.";
"volume" = "Tomas";
"votes" = "Balsai";
"videoTranscoding" = "Vaizdo įrašų perkodavimas";
"weekly" = "Kas savaitę";
"willBeCreatedOnServer" = "Jis bus sukurtas kaip naujas elementas jūsų „Emby“ serveryje.";
"weekday" = "Darbo diena";
"year" = "Metai";
"years" = "Metai";
"writer" = "Rašytojas";
"yearsOld" = "%@ metų";
"alternate" = "Alternatyva";
"allUsersDescription" = "Peržiūrėkite ir tvarkykite visus serveryje registruotus naudotojus, įskaitant jų leidimus ir veiklos būseną.";
"alternateDVD" = "Alternatyvus DVD";
"apiKeyCopied" = "Nukopijuotas API raktas";
"apiKeyCopiedMessage" = "Jūsų API raktas buvo nukopijuotas į iškarpinę!";
"apiKeys" = "API raktai";
"apiKeysDescription" = "Išorės programoms reikia API rakto, kad galėtų bendrauti su jūsų serveriu.";
"apiKeysTitle" = "API raktai";
"applicationName" = "Programos pavadinimas";
"art" = "Menas";
"bitrateTestDisclaimer" = "Ilgesni testai yra tikslesni, tačiau dėl to gali vėluoti atkūrimas.";
"chapterSlider" = "Skyriaus slankiklis";
"colorist" = "Spalvintojas";
"custom" = "Pasirinktinis";
"deleteItemConfirmation" = "Ar tikrai norite ištrinti šį elementą?";
"deleteServer" = "Ištrinti serverį";
"dvd" = "DVD";
"replaceAll" = "Pakeisti visus";
"replaceImagesDescription" = "Pakeiskite visus vaizdus naujais vaizdais.";
"scrubCurrentTime" = "Slinkti dabartinį laiką";
"searchScore" = "Paieškos rezultatas";
"signoutCloseFooter" = "Atsijungti, kai „Emby“ priverstinai uždaroma";
"task" = "Užduotis";
"testSize" = "Testo dydis";
"themeVideo" = "Teminis vaizdo įrašas";
"time" = "Laikas";
"tv" = "TV";
"unableToOpenTrailer" = "Nepavyko paleisti anonso";
"absolute" = "Absoliutus";
"access" = "Prieiga";
"accessScheduleInvalidTime" = "Pabaigos laikas turi būti nurodytas po pradžios laiko.";
"accessSchedules" = "Prieigos tvarkaraščiai";
"accessSchedulesDescription" = "Apibrėžkite leistinas naudojimo valandas ir apribokite prieigą ne tuo laiku.";
"accessTagAllowDescription" = "Naudotojas neturės prieigos prie jokios medijos, jei joje nebus bent vienos leidžiamos žymos.";
"accessTagAlreadyExists" = "Prieigos žyma jau egzistuoja";
"accessTagBlockDescription" = "Naudotojas turės prieigą prie visos medijos, išskyrus tuos atvejus, kai joje yra kokia nors užblokuota žyma.";
"accessTags" = "Prieigos žymos";
"addAccessSchedule" = "Pridėti prieigos tvarkaraštį";
"accessTagsDescription" = "Naudokite žymas, kad suteiktumėte arba apribotumėte šio naudotojo prieigą prie medijos.";
"active" = "Aktyvus";
"activity" = "Veikla";
"actor" = "Aktorius";
"add" = "Pridėti";
"artist" = "Atlikėjas";
"aspectFill" = "Proporcijų užpildymas";
"birthday" = "Gimtadienis";
"bitrateMbps120" = "4K - 120 Mbps";
"bitrateMbps15" = "1080p - 15 Mbps";
"blockUnratedItems" = "Blokuoti neįvertintus elementus";
"blocked" = "Blokuoti";
"bitsPerSecond" = "bps";
"books" = "Knygos";
"box" = "Viršelis";
"confirmPassword" = "Patvirtinti slaptažodį";
"continuing" = "Toliau";
"country" = "Šalis";
"coverArtist" = "Viršelio dailininkas";
"creator" = "Kūrėjas";
"customBitrate" = "Pasirinktinis bitų srautas";
"customDeviceProfileReplace" = "Pasirinktiniai įrenginių profiliai pakeis numatytuosius „Emby“ įrenginių profilius.";
"customFailedLogins" = "Pasirinktiniai nepavykę prisijungimai";
"customSessions" = "Pasirinktinės sesijos";
"daily" = "Kasdien";
"dateAdded" = "Pridėjimo data";
"datePlayed" = "Leidimo data";
"deleteItemConfirmationMessage" = "Ar tikrai norite ištrinti šį elementą? Šio veiksmo negalima atšaukti.";
"deleteUser" = "Ištrinti naudotoją";
"deleteUserFailed" = "Nepavyko ištrinti naudotojo";
"deletion" = "Ištrynimas";
"deviceProfileDescription" = "Nuspręskite, kuri medija atkuriama tiesiogiai, o kuri turi būti perkoduojama iš serverio, kad būtų suderinama.";
"directDescription" = "Atkuria originalaus formato turinį. Gali kilti problemų dėl nepalaikomų medijos tipų atkūrimo.";
"directPlay" = "Tiesioginis atkūrimas";
"episode" = "Epizodas";
"enterEpisodeNumber" = "Įveskite epizodo numerį.";
"enterPin" = "Įveskite PIN kodą";
"findMissing" = "Rasti trūkstamus";
"format3D" = "3D formatas";
"idle" = "Neaktyvus";
"illustrator" = "Iliustratorius";
"inker" = "Rašalo menininkas";
"emby" = "Emby";
"jump" = "Peršokti";
"left" = "Kairė";
"likedItems" = "Patinkantys elementai";
"letterPicker" = "Raidžių rinkiklis";
"liveTVPrograms" = "Tiesioginės televizijos programos";
"longPress" = "Ilgas paspaudimas";
"mediaAccess" = "Prieiga prie medijos";
"multiTap" = "Daugkartinis bakstelėjimas";
"options" = "Parinktys";
"order" = "Tvarka";
"orientation" = "Orientacija";
"originalAirDate" = "Pradinė transliacijos data";
"onNow" = "Įjungta dabar";
"playOnActive" = "Atkurti aktyvų";
"playbackQuality" = "Atkūrimo kokybė";
"playCount" = "Grojimo kartai";
"producer" = "Prodiuseris";
"production" = "Produkcija";
"productionLocations" = "Produkcijos vietos";
"remixer" = "Remiksuotojas";
"rememberSorting" = "Prisiminti rūšiavimą";
"remux" = "Perpakavimas";
"reorder" = "Atnaujinti tvarką";
"removeAllServers" = "Pašalinti visus serverius";
"required" = "Privaloma";
"requirePinDescription" = "Reikalauti vietinio PIN kodo prisijungiant prie naudotojo. Šis PIN kodas neatstatomas.";
"requireDeviceAuthForUser" = "Reikalauti įrenginio autentiškumo patvirtinimo norint prisijungti prie %@ šiame prietaise.";
"resetAllSettings" = "Atstatykite visus numatytuosius nustatymus.";
"resetSettings" = "Iš naujo nustatyti nustatymus";
"security" = "Sauga";
"themeSong" = "Teminė daina";
"timestampType" = "Laiko žymos tipas";
"transcode" = "Perkoduoti";
"type" = "Tipas";
"usernameRequired" = "Reikia nurodyti prisijungimo vardą";
"users" = "Naudotojai";
"embedded" = "Įterptieji";
"embeddedSubtitleFooter" = "Įterptųjų subtitrų redaguoti negalima.";
"failedDeletionAtIndexError" = "Nepavyko ištrinti elemento, esančio indekse %1$@: %2$@";
"forced" = "Priverstinai";
"hearingImpaired" = "Klausos sutrikimai";
"invalidFormat" = "Netinkamas formatas";
"manage" = "Tvarkyti";
"manageSubtitlesDescription" = "Ištrinti, įkelti arba ieškoti išorinių subtitrų";
"noItemSelected" = "Nepasirinktas joks elementas";
"perfectMatch" = "Tobula atitiktis";
"replaceSubtitle" = "Pakeisti subtitrus";
